[
  {"quote": "“Your life can’t fall apart if you never had it together.”",
    "author": "unknown"
  },
  {
    "quote": "“When the going gets tough, the tough gets tougher.”",
    "author": "unknown"
  },
  {
    "quote": "“Life is hard, but it’s even harder if you’re stupid.”",
    "author": "unknown"
  },
  {
    "quote": "“Everyone has a purpose in life. Perhaps yours is watching television” ",
    "author": " David Letterman"
  },
  {
    "quote": "“Life hack: you can’t do anything wrong if you don’t do anything at all.”",
    "author": "unknown"
  },
  {
    "quote": "“Life better be a destination because this journey sucks.”",
    "author": "unknown"
  },
  {
    "quote": "“You’re naturally funny because your life is a joke.”",
    "author": "unknown"
  },
  {
    "quote": "“The meaning of life is to find your gift. So good luck with that.”",
    "author": "unknown"
  },
  {
    "quote": "“Today will be a day like every other day.”",
    "author": "unknown"
  },
  {
    "quote": "“Life is pain. Anyone who says otherwise is selling something.” ",
    "author": " William Goldman"
  },
  {
    "quote": "“When life knocks you down, stay there and take a nap.”",
    "author": "unknown"
  },
  {
    "quote": "“Life is what happens when you’re busy reading inspirational quotes.”",
    "author": "unknown"
  },
  {
    "quote": "“It’s not just Monday. Your whole life sucks.”",
    "author": "unknown"
  },
  {
    "quote": "“If you never try anything new, you’ll miss out on many of life’s great disappointments”",
    "author": "unknown"
  },
  { "quote": "“Everything is bad and everyone is dumb.”", "author": "unknown" },
  { "quote": "“You only die once.”", "author": "unknown" },
  { "quote": "“Carpe Nothing.”", "author": "unknown" },
  {
    "quote": "“Life is 10% what happens to you, and 90% how much money you have.”",
    "author": "unknown"
  },
  {
    "quote": "“Today is the first day of the rest of your life. But so was yesterday, and look how that turned out.”",
    "author": "unknown"
  },
  {
    "quote": "“Raise your hand if you have had quite enough unsolicited advice about what should be done with any lemons that life may or may not give you.”",
    "author": "unknown"
  },
  { "quote": "“It’s all downhill from here.”", "author": "unknown" },
  { "quote": "“Life’s a bitch, and then you die.”", "author": "unknown" },
  {
    "quote": "“Don’t rest until you’ve complained about everything.”",
    "author": "unknown"
  },
  {
    "quote": "“It could be that your purpose in life is to serve as a warning to others.” ",
    "author": " Ashleigh Brilliant"
  },
  { "quote": "“It is what it is. And it’s not good.”", "author": "unknown" },
  {
    "quote": "“The worst things in your life probably haven’t happened to you yet.”",
    "author": "unknown"
  },
  {
    "quote": "“If the world didn’t suck we’d all fly into space.”",
    "author": "unknown"
  },
  {
    "quote": "“Life is a series of things we would rather not to.” ",
    "author": " Joe Abercrombie"
  },
  {
    "quote": "“Some people are born losers, others have to learn the hard way.”",
    "author": "unknown"
  },
  {
    "quote": "“Quitters never win, and winners never quit talking about how they won.”",
    "author": "unknown"
  },
  { "quote": "“It’s never too late to fail.”", "author": "unknown" },
  {
    "quote": "“Try hard and don’t worry if you fail because everyone expected that.”",
    "author": "unknown"
  },
  {
    "quote": "“The road to success is always under construction.” ",
    "author": " Lily Tomlin"
  },
  {
    "quote": "“Started from the bottom and still at the bottom.”",
    "author": "unknown"
  },
  {
    "quote": "“You can have results or excuses. Excuses it is.”",
    "author": "unknown"
  },
  {
    "quote": "“There’s no limit to what you can be if you lie to yourself.”",
    "author": "unknown"
  },
  {
    "quote": "“Will it be easy? Nope. Worth it? Absolutely not!”",
    "author": "unknown"
  },
  {
    "quote": "“You tried your best and failed miserably. The lesson is, never try.” ",
    "author": " Homer Simpson"
  },
  {
    "quote": "“The elevator to success is out of order. You’ll have to use the stairs, one step at a time.” ",
    "author": " Joe Girard"
  },
  {
    "quote": "“The first step toward failure is trying.”",
    "author": "unknown"
  },
  {
    "quote": "“Not everything is a lesson. Sometimes you just fail.”",
    "author": "unknown"
  },
  {
    "quote": "“Those who doubt your ability probably have a valid reason.”",
    "author": "unknown"
  },
  {
    "quote": "“You miss 100% of the shots you do take also.”",
    "author": "unknown"
  },
  {
    "quote": "“Every day is a new chance for you to screw up again.”",
    "author": "unknown"
  },
  {
    "quote": "“The only thing all of your failures have in common is you.”",
    "author": "unknown"
  },
  {
    "quote": "“There is always room in your life to fk more shit up. Always.”",
    "author": "unknown"
  },
  {
    "quote": "“Your life only goes up so you can fall from a new height.”",
    "author": "unknown"
  },
  { "quote": "“Boldly going nowhere.”", "author": "unknown" },
  {
    "quote": "“Nothing says ‘you’re a loser’ more than owning a motivational poster about being a winner.”",
    "author": "unknown"
  },
  {
    "quote": "“Go ahead and take risks, it gives the rest of us something to laugh at.”",
    "author": "unknown"
  },
  {
    "quote": "“Whoever said money can’t buy happiness didn’t know where to shop.” ",
    "author": " Gertrude Stein"
  },
  {
    "quote": "“Always borrow money from a pessimist. He won’t expect it back.” ",
    "author": " Oscar Wilde"
  },
  {
    "quote": "“Why is there so much month left at the end of the money?” ",
    "author": " John Barrymore"
  },
  {
    "quote": "“They say money talks. But, all mine says is goodbye.”",
    "author": "unknown"
  },
  {
    "quote": "“The best things in life are actually really expensive.”",
    "author": "unknown"
  },
  { "quote": "“Mo’ money, no problems.”", "author": "unknown" },
  {
    "quote": "“The only thing that has to be finished by next Tuesday is next Monday.” ",
    "author": " Jennifer Yane"
  },
  {
    "quote": "“Every day is Friday when you’re unemployed.”",
    "author": "unknown"
  },
  {
    "quote": "“I always arrive late at the office, but I make up for it by leaving early” ",
    "author": " Charles Lamb"
  },
  {
    "quote": "“It’s true hard work never killed anybody, but I figure, why take the chance?” ",
    "author": " Ronald Reagan"
  },
  {
    "quote": "“When work feels overwhelming, remember that you’re going to die.”",
    "author": "unknown"
  },
  {
    "quote": "“Oh, you hate your job? Why didn’t you say so? There’s a support group for that. It’s called EVERYBODY, and they meet at the bar.” ",
    "author": " Drew Carey"
  },
  {
    "quote": "“The reward for good work is more work”. ",
    "author": " Francesca Elisia"
  },
  {
    "quote": "“There’s always someone on Youtube that can do it better than you.”",
    "author": "unknown"
  },
  {
    "quote": "“People who say they’ll give 110% don’t understand how percentages work.”",
    "author": "unknown"
  },
  {
    "quote": "“Meetings. None of us is as dumb as all of us.” “",
    "author": "unknown"
  },
  { "quote": "Work hard, complain harder.”", "author": "unknown" },
  { "quote": "“I don’t want to do things. Things suck.”", "author": "unknown" },
  { "quote": "“Is today over yet?”", "author": "unknown" },
  { "quote": "“It’s never too late to go back to bed.”", "author": "unknown" },
  {
    "quote": "“Hard work pays off eventually, but laziness pays off now.”",
    "author": "unknown"
  },
  {
    "quote": "“I love deadlines. I like the whooshing sound they make as they fly by.” ",
    "author": " Douglas Adams"
  },
  {
    "quote": "“Just imagine how terrible it might have been if we’d been at all competent.” ",
    "author": " Terry Pratchett"
  },
  { "quote": "“Everybody sucks at something.”", "author": "unknown" },
  { "quote": "“Monday hates you too.”", "author": "unknown" },
  {
    "quote": "“None of your emails are finding me well.”",
    "author": "unknown"
  },
  { "quote": "“You can be replaced.”", "author": "unknown" },
  {
    "quote": "“What a day!! Nothing happened and I was tired.”",
    "author": "unknown"
  },
  {
    "quote": "“I have better things to do with my time than my job.”",
    "author": "unknown"
  },
  {
    "quote": "“When a man tells you that he got rich through hard work, ask him: Whose?”",
    "author": "unknown"
  },
  {
    "quote": "“The brain is a wonderful organ; it starts working the moment you get up in the morning and does not stop until you get into the office.” ",
    "author": " Robert Frost"
  },
  {
    "quote": "“Get to work, you aren’t being paid to believe in the power of your dreams.”",
    "author": "unknown"
  },
  {
    "quote": "“If you want to make God laugh, tell him about your plans.” ",
    "author": " Woody Allen"
  },
  {
    "quote": "“Drop it like it’s your hopes and dreams.”",
    "author": "unknown"
  },
  {
    "quote": "“Ambition is a poor excuse for not having sense enough to be lazy.” ",
    "author": " Charlie McCarthy"
  },
  {
    "quote": "“Dream Big, Set Goals. Write goals on a nice paper and never look at them again.”",
    "author": "unknown"
  },
  {
    "quote": "“I’m sick of following my dreams. I’m just going to ask them where they’re going and hook up with them later.” ",
    "author": " Mitch Hedberg"
  },
  {
    "quote": "“Every morning wake up and scream your dreams into a garbage can where they belong.”",
    "author": "unknown"
  },
  {
    "quote": "“Dreams are like rainbows. Only idiots chase them.”",
    "author": "unknown"
  },
  { "quote": "“Never. Give up.”", "author": "unknown" },
  {
    "quote": "“Reach for the stars! Follow your dreams! Live with your parents!”",
    "author": "unknown"
  },
  { "quote": "“Failure is always an option.”", "author": "unknown" },
  { "quote": "“Dream big. Then settle.”", "author": "unknown" },
  {
    "quote": "“If you never believe in yourself, you’ll never let yourself down.”",
    "author": "unknown"
  },
  {
    "quote": "“Go ahead let your dreams punch you in the face.”",
    "author": "unknown"
  },
  { "quote": "“Don’t start believin’.”", "author": "unknown" },
  {
    "quote": "“Start each day with a goal so you have something to fk up.”",
    "author": "unknown"
  },
  {
    "quote": "“My five year plan is to watch everything on Netflix.”",
    "author": "unknown"
  },
  {
    "quote": "“Mediocrity in your goals is the key to never falling short of your expectations.”",
    "author": "unknown"
  },
  {
    "quote": "“Perseverance is the ability to think you’re not an idiot despite the overwhelming evidence to the contrary.”",
    "author": "unknown"
  },
  { "quote": "“Dream big… But from bed.”", "author": "unknown" },
  {
    "quote": "“Dream, the first thing people abandon when they understand how the world works.”",
    "author": "unknown"
  },
  { "quote": "“I love hating things.”", "author": "unknown" },
  {
    "quote": "“I wouldn’t even settle for me, so why would you?”",
    "author": "unknown"
  },
  {
    "quote": "“Find the one thing you love and shut up about it.”",
    "author": "unknown"
  },
  {
    "quote": "“Never go to bed mad. Stay up and fight.” ",
    "author": " Phyllis Diller"
  },
  {
    "quote": "“Does anyone want to be in love so we can split rent?”",
    "author": "unknown"
  },
  {
    "quote": "“True love is when two people lower their standards just the right amount.”",
    "author": "unknown"
  },
  {
    "quote": "“Date someone who is too good for you and pray they never find out.”",
    "author": "unknown"
  },
  {
    "quote": "“There’s someone for everyone, except for you.”",
    "author": "unknown"
  },
  { "quote": "“He loved asses so much he became one.”", "author": "unknown" },
  {
    "quote": "“I would break-up with myself if I could.”",
    "author": "unknown"
  },
  {
    "quote": "“Eat that cake because it’s somebody’s birthday somewhere.”",
    "author": "unknown"
  },
  {
    "quote": "“Shutting the fk up is gluten-free. Add that to your diet.”",
    "author": "unknown"
  },
  {
    "quote": "“I thought about losing weight once, but I don’t like losing.”",
    "author": "unknown"
  },
  {
    "quote": "“Eat like no one is going to see you naked.”",
    "author": "unknown"
  },
  { "quote": "“You’re about to get even fatter.”", "author": "unknown" },
  {
    "quote": "“Nobody gives a sht about what you ate for lunch.”",
    "author": "unknown"
  },
  { "quote": "“Please shut up about your workout.”", "author": "unknown" },
  {
    "quote": "“The more you weigh, the harder you are to kidnap. Stay safe. Eat cake.”",
    "author": "unknown"
  },
  {
    "quote": "“The best way to lose weight is to only eat inspirational quotes.”",
    "author": "unknown"
  },
  { "quote": "“Eat healthy, stay fit, die anyway.”", "author": "unknown" },
  {
    "quote": "“No one gives a sht about your diet. Just shut up, eat your lettuce and be sad.”",
    "author": "unknown"
  },
  {
    "quote": "“By replacing your morning coffee with green tea, you can loose up to 87% of what little joy you still have left in your life.”",
    "author": "unknown"
  },
  { "quote": "“There’s no “U” in “Happy”.”", "author": "unknown" },
  { "quote": "“Turn that smile upside down.”", "author": "unknown" },
  { "quote": "“Don’t let the bastards cheer you up.”", "author": "unknown" },
  {
    "quote": "“I don’t smile in pictures because I’m not a liar.”",
    "author": "unknown"
  },
  {
    "quote": "“Happiness is just a lack of information.”",
    "author": "unknown"
  },
  {
    "quote": "“If you’re happy and you know it no one cares.”",
    "author": "unknown"
  },
  {
    "quote": "“The key to happiness is low expectations. Lower. Nope, even lower. There you go.”",
    "author": "unknown"
  },
  {
    "quote": "“Always believe that something wonderful will probably never happen.”",
    "author": "unknown"
  },
  {
    "quote": "“Due to recent cutbacks, the light at the end of the tunnel has been turned off.”",
    "author": "unknown"
  },
  { "quote": "“It will probably get worse.”", "author": "unknown" },
  { "quote": "“We’re doomed.”", "author": "unknown" },
  {
    "quote": "“No one in charge of your happiness but you. But should you really be put in charge of anything?”",
    "author": "unknown"
  },
  {
    "quote": "“According to Astronomy, when you wish upon a star, you’re actually a few million years too late. That star is dead. Just like your dreams.”",
    "author": "unknown"
  },
  {
    "quote": "“Hope is the first step on the road to disappointment.” ",
    "author": " Cassern S. Goto"
  },
  {
    "quote": "“The only way to save the planet is to stop making new people.”",
    "author": "unknown"
  },
  {
    "quote": "“The universe doesn’t give a sht about you.”",
    "author": "unknown"
  },
  {
    "quote": "“This too shall pass and come back worse.”",
    "author": "unknown"
  },
  {
    "quote": "“Until you spread your wings, you’ll have no idea how far you can walk.”",
    "author": "unknown"
  },
  {
    "quote": "“The two most common elements in the universe are hydrogen and stupidity.” ",
    "author": " Harlan Ellison"
  },
  {
    "quote": "“The only reason some people get lost in thought is because it’s unfamiliar territory.” ",
    "author": " Paul Fix"
  },
  {
    "quote": "“I have learned from my mistakes, and I am sure I can repeat them exactly.” ",
    "author": " Peter Cook"
  },
  {
    "quote": "“Clothes make the man. Naked people have little or no influence in society.” ",
    "author": " Mark Twain"
  },
  {
    "quote": "“Always remember that you are unique, just like everybody else.” ",
    "author": " Margaret Mead"
  },
  {
    "quote": "“Go to heaven for the climate and hell for the company.” ",
    "author": " Benjamin Franklin Wade"
  },
  {
    "quote": "“Every tattoo is temporary, because we’re all slowly dying.”",
    "author": "unknown"
  },
  {
    "quote": "“I am free of all prejudice. I hate everyone equally.” ",
    "author": " W.C. Fields"
  },
  {
    "quote": "“Think of how stupid the average person is, and realize half of them are stupider than that.” ",
    "author": " George Carlin"
  },
  {
    "quote": "“Everything happens for a reason. Sometimes the reason is that you’re stupid and make bad decisions.” ",
    "author": " Marion G. Harmon"
  },
  {
    "quote": "“Welcome to adulthood. I hope you like Ibuprofen.”",
    "author": "unknown"
  },
  {
    "quote": "“There are two types of people in the world and I hate both of them.”",
    "author": "unknown"
  },
  {
    "quote": "“Ninety five percent of conversations are an unbelievable waste of time.”",
    "author": "unknown"
  },
  {
    "quote": "“Most people are idiots. There’s nothing worse than idiots who tell you their opinions.” ",
    "author": " Richard Kadrey"
  },
  {
    "quote": "“Never underestimate the power of stupid people in large groups.”",
    "author": "unknown"
  },
  {
    "quote": "“I’m sure the universe is full of intelligent life. It’s just been too intelligent to come here.” ",
    "author": " Arthur C. Clarke"
  },
  {
    "quote": "“Two things are infinite: the universe and human stupidity; and I’m not sure about the universe.” ",
    "author": " Albert Einstein"
  },
  {
    "quote": "“Humans are 85% water and 15% of idiot meat.”",
    "author": "unknown"
  },
  {
    "quote": "“Prove them wrong. Show them how much worse than what they think you actually are.”",
    "author": "unknown"
  },
  {
    "quote": "“People are really great as long as you don’t get to know them.”",
    "author": "unknown"
  },
  {
    "quote": "“When someone says you’re one in a million, what they’re really saying is that there’s over 7000 people just like you.”",
    "author": "unknown"
  },
  { "quote": "“I can but I literally refuse to even.”", "author": "unknown" },
  { "quote": "“Can stop, will stop.”", "author": "unknown" },
  {
    "quote": "“You’re only as deep as your most recent inspirational quote.”",
    "author": "unknown"
  },
  {
    "quote": "“There is no sunrise so beautiful that it is worth waking me up to see it.” ",
    "author": " Mindy Kaling"
  },
  {
    "quote": "“Everyone’s entitled to their very stupid opinion.”",
    "author": "unknown"
  },
  {
    "quote": "“The only thing worse than mornings are “morning people”.”",
    "author": "unknown"
  },
  {
    "quote": "“Killing someone with kindness sounds like a lot of work to me.”",
    "author": "unknown"
  },
  { "quote": "“You’re only as good as your last fk-up.”", "author": "unknown" },
  {
    "quote": "“Why stand out when you’re born to blend in?”",
    "author": "unknown"
  },
  { "quote": "“It’s a beautiful day to leave me alone.”", "author": "unknown" },
  { "quote": "“Complaining is my hobby.”", "author": "unknown" },
  {
    "quote": "“Going outside is highly overrated.” ",
    "author": " Ernest Cline"
  },
  {
    "quote": "“If fkig up is power, I should be the Hulk by now.” ",
    "author": " Richard Kadrey"
  },
  {
    "quote": "“Have a great day! Or don’t! No one cares!”",
    "author": "unknown"
  },
  {
    "quote": "“If you put an inspirational quote under your selfie, no one can see your narcissism.” ",
    "author": " Gandhi"
  },
  {
    "quote": "“Get lost in nature and you will quite possibly die.”",
    "author": "unknown"
  },
  { "quote": "“It’s too early to be alive.”", "author": "unknown" },
  { "quote": "“I’d rather be sleeping.”", "author": "unknown" },
  {
    "quote": "“A day without sunshine is like, you know, night.”",
    "author": "unknown"
  },
  {
    "quote": "“Be the piece of sht you want to be, not the piece of sht everyone thinks you are.”",
    "author": "unknown"
  },
  {
    "quote": "“There is no problem so big you can’t run away from it.”",
    "author": "unknown"
  },
  {
    "quote": "“Have no fear of perfection. You’ll never reach it.” ",
    "author": " Salvador Dali"
  },
  {
    "quote": "“Honesty is the best policy to pretend you believe in.”",
    "author": "unknown"
  },
  { "quote": "“Others can’t use you if you’re useless.”", "author": "unknown" },
  { "quote": "“When in doubt, chicken out.”", "author": "unknown" },
  { "quote": "“Never miss a good chance to shut up.”", "author": "unknown" },
  {
    "quote": "“Be yourself. No one else wants to be you.”",
    "author": "unknown"
  },
  {
    "quote": "“Better to remain silent and be thought a fool than to speak out and remove all doubt.” ",
    "author": " Abraham Lincoln"
  },
  { "quote": "“Keep panicking.”", "author": "unknown" },
  {
    "quote": "“Every group needs its twat, and if you’re in a group of people and there isn’t a twat, then it’s you.” ",
    "author": " Angus Watson"
  },
  {
    "quote": "“Practice makes perfect, but if nobody’s perfect, why practice?”",
    "author": "unknown"
  },
  {
    "quote": "“Just because you’re paranoid, doesn’t mean they’re not after you.”",
    "author": "unknown"
  },
  {
    "quote": "“Two wrongs don’t make a right, but they make a good excuse.” ",
    "author": " Thomas Stephen Szasz"
  },
  {
    "quote": "“Don’t cry because it’s over. Smile because if you don’t, everyone will ask you what’s wrong.”",
    "author": "unknown"
  },
  {
    "quote": "“If everything seems to be going well, you have obviously overlooked something.” ",
    "author": " Steven Wright"
  },
  { "quote": "“It’s a beautiful day to shut up.”", "author": "unknown" },
  { "quote": "“There’s always time to complain.”", "author": "unknown" },
  {
    "quote": "“Be yourself, everyone else is already a twat.”",
    "author": "unknown"
  },
  {
    "quote": "“Before you judge someone else, try to keep in mind that you’re probably a piece of sht too.”",
    "author": "unknown"
  },
  {
    "quote": "“Every bad thing that happens today is a direct result of choosing to get out of bed.”",
    "author": "unknown"
  },
  { "quote": "“You did not wake up like that.”", "author": "unknown" },
  { "quote": "“You put the ace in disgrace.”", "author": "unknown" },
  { "quote": "“Coffee doesn’t love you back.”", "author": "unknown" },
  {
    "quote": "“Your dog only loves you because you have food.”",
    "author": "unknown"
  },
  { "quote": "“Literally no one cares.”", "author": "unknown" },
  {
    "quote": "“Your dumb ass knew better and your dumb ass still did it.”",
    "author": "unknown"
  },
  {
    "quote": "“Hey, can you shut up? Asking for a friend.”",
    "author": "unknown"
  },
  { "quote": "“You’re the human equivalent of a typo.”", "author": "unknown" },
  {
    "quote": "“If your brains were dynamite there wouldn’t be enough to blow your hat off” ",
    "author": " Kurt Vonnegut"
  },
  {
    "quote": "“Hey, train wreck, this isn’t your station.”",
    "author": "unknown"
  },
  {
    "quote": "“You can be stupid or you can be loud. Please don’t be both.”",
    "author": "unknown"
  },
  {
    "quote": "“If I’ve ever offended you I’m sorry that you’re a little bi*ch.”",
    "author": "unknown"
  },
  {
    "quote": "“Talking is cool, but have you ever tried shutting the f..k up instead?”",
    "author": "unknown"
  },
  {
    "quote": "“If your phone battery lasts all day, it’s because no one likes you.”",
    "author": "unknown"
  },
  {
    "quote": "“Always remember you’re someone’s reason to smile because you’re a joke.”",
    "author": "unknown"
  },
  {
    "quote": "“It takes 37 muscles to frown but it only takes zero muscles to shut the f..k up.”",
    "author": "unknown"
  },
  { "quote": "“Give yourself an A for Average.”", "author": "unknown" },
  { "quote": "“You’re too old to be this stupid.”", "author": "unknown" },
  {
    "quote": "“You don’t have haters. No one knows who you are.”",
    "author": "unknown"
  },
  {
    "quote": "“If your coffee order is more than four words, you are part of the problem.”",
    "author": "unknown"
  },
  {
    "quote": "“Try not to talk so much, you’ll sound far less stupid that way.” ",
    "author": " Brandon Sanderson"
  },
  {
    "quote": "“Have a mediocre weekend! You’ve earned it!”",
    "author": "unknown"
  },
  {
    "quote": "“You are a background character in a much more interesting person’s story.”",
    "author": "unknown"
  },
  {
    "quote": "Like our selection of best and funniest demotivational quotes? Share or pin it later! You can also stay in the loop and follow us on Facebook and Pinterest.",
    "author": "unknown"
  },
  {
    "quote": "“Happy people do not wake up for breakfast.”",
    "author": "Tetiana Liubetska"
  },
  {
    "quote": "“There are no stupid questions, but there are a LOT of inquisitive idiots.”",
    "author": "Justin Sewell"
  },
  {
    "quote": "“Nothing says \"you're a loser\" more than owning a motivational poster about being a winner.”",
    "author": "Justin Sewell"
  },
  {
    "quote": "If you're not a part of the solution, there's good money to be made in prolonging the problem.”",
    "author": "Justin Sewell"
  },
  {
    "quote": "“You can do anything you set your mind to when you have vision, determination, and an endless supply of expendable labor.”",
    "author": "Justin Sewell"
  },
  {
    "quote": "Every dead body on Mount Everest was once a highly motivated person. Stay lazy my friends. It may save your life one day.”",
    "author": "Oliver Markus Malloy"
  },
  {
    "quote": "“Whenever I feel the need to exercise, I lie down until it goes away.”",
    "author": "Paul Terry"
  }
]
